[
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "dataview",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-pandoc",
  "editing-toolbar",
  "omnisearch",
  "obsidian-latex-suite",
  "calendar",
  "obsidian-custom-attachment-location"
]